tap "1password/tap"
tap "aws/tap"
tap "buo/cask-upgrade"
tap "github/gh"
tap "go-task/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "liamg/tfsec"
tap "romkatv/powerlevel10k"
tap "thoughtbot/formulae"
tap "warrensbox/tap"
brew "act"
brew "automake"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "aws-shell"
brew "awscli"
brew "bison"
brew "brew-gem"
brew "libffi"
brew "python@3.9"
brew "gmp"
brew "coreutils"
brew "cask"
brew "chruby"
brew "cloc"
brew "cloudflared"
brew "cowsay"
brew "doctl"
brew "fortune"
brew "gawk"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "graphviz"
brew "grep"
brew "httpie"
brew "imagemagick"
brew "infracost"
brew "inframap"
brew "ipcalc"
brew "jq"
brew "libyaml"
brew "lolcat"
brew "netlify-cli"
brew "nvm"
brew "packer"
brew "pinentry-mac"
brew "pipx"
brew "postgresql@11"
brew "postgresql@14"
brew "pre-commit"
brew "pyenv"
brew "pyenv-virtualenv"
brew "redis", restart_service: true
brew "ruby-install"
brew "starship"
brew "terraform-docs"
brew "terraformer"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "the_silver_searcher"
brew "tig"
brew "wget"
brew "wimlib"
brew "wrangler"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "go-task/tap/go-task"
brew "heroku/brew/heroku"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "thoughtbot/formulae/rcm"
cask "1password-cli"
cask "amazon-chime"
cask "amethyst"
cask "atom"
cask "aws-vault"
cask "brave-browser"
cask "chromedriver"
cask "diffmerge"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-fira-code"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "kaleidoscope"
cask "macdown"
cask "miro"
cask "ngrok"
cask "postman"
cask "rescuetime"
cask "slack"
cask "spotify"
cask "sync"
cask "visual-studio-code"
cask "zoom"
