tap "buo/cask-upgrade"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "warrensbox/tap"
brew "automake"
brew "aws-elasticbeanstalk"
brew "gdbm"
brew "readline"
brew "aws-shell"
brew "awscli"
brew "bison"
brew "chruby"
brew "fish"
brew "chruby-fish"
brew "cowsay"
brew "doctl"
brew "exercism"
brew "fortune"
brew "git"
brew "libffi"
brew "gnupg"
brew "go"
brew "hugo"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "kubeseal"
brew "libyaml"
brew "lolcat"
brew "nvm"
brew "openssl"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "pre-commit"
brew "redis"
brew "ruby-install"
brew "terraform-docs"
brew "the_silver_searcher"
brew "tig"
brew "wget"
brew "yarn"
brew "thoughtbot/formulae/rcm"
brew "warrensbox/tap/tfswitch"
cask "1password"
cask "amazon-chime"
cask "atom"
cask "brave-browser"
cask "diffmerge"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "keybase"
cask "macdown"
cask "microsoft-office"
cask "postman"
cask "rescuetime"
cask "slack-beta"
cask "spectacle"
cask "spotify"
cask "sync"
cask "tunnelblick"
cask "vagrant"
cask "visual-studio-code-insiders"
cask "zoomus"
cask "caskroom/fonts/font-droidsansmono-nerd-font"
cask "caskroom/fonts/font-inconsolata-nerd-font"
