tap "buo/cask-upgrade"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "liamg/tfsec"
tap "miderwong/flutter"
tap "romkatv/powerlevel10k"
tap "thoughtbot/formulae"
tap "warrensbox/tap"
brew "automake"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "aws-elasticbeanstalk"
brew "libyaml"
brew "aws-shell"
brew "awscli"
brew "bison"
brew "chruby"
brew "coreutils"
brew "cowsay"
brew "credstash"
brew "doctl"
brew "fortune"
brew "gmp"
brew "gawk"
brew "git"
brew "libffi"
brew "gnupg"
brew "go"
brew "httpie"
brew "hugo"
brew "python"
brew "imagemagick"
brew "ipcalc"
brew "jq"
brew "lolcat"
brew "nvm"
brew "packer"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "postgresql@11"
brew "pre-commit"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@2"
brew "redis"
brew "ruby-install"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "tig"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "liamg/tfsec/tfsec"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "thoughtbot/formulae/rcm"
cask "1password"
cask "atom"
cask "brave-browser"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "keybase"
cask "macdown"
cask "ngrok"
cask "postman"
cask "rescuetime"
cask "slack-beta"
cask "spectacle"
cask "spotify"
cask "sync"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code-insiders"
cask "zoomus"
